OC.L10N.register(
    "mediadc",
    {
    "_%n file_::_%n files_" : ["%n файл","%n файлы","%n файлаў","%n файлаў"],
    "Tasks" : "Задачы",
    "Settings" : "Налады",
    "Export" : "Экспарт",
    "Delete files" : "Выдаліць файлы",
    "_Remove group_::_Remove groups_" : ["Выдаліць групу","Выдаліць групы","Выдаліць групы","Выдаліць групы"],
    "Remove group without deleting files" : "Выдаліць групу без выдалення файлаў",
    "Remove" : "Выдаліць",
    "Confirm" : "Пацвердзіць",
    "Decline" : "Адхіліць",
    "Error" : "Памылка",
    "Copy to clipboard" : "Капіяваць у буфер абмену",
    "Select" : "Выбраць",
    "Photos" : "Фота",
    "Videos" : "Відэа",
    "Delete" : "Выдаліць",
    "Edit" : "Рэдагаваць"
},
"nplurals=4; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<12 || n%100>14) ? 1 : n%10==0 || (n%10>=5 && n%10<=9) || (n%100>=11 && n%100<=14)? 2 : 3);");
